export default [
    {
        'id': 1,
        'name': '北京坚石房地产经纪公司',
        'voted': 78,
    },
    {
        'id': 2,
        'name': '北京长丰康盛房地产经济有限公司',
        'voted': 195,
    },
    {
        'id': 3,
        'name': '北京华港房地产经纪有限公司',
        'voted': 148,
    },
    {
        'id': 4,
        'name': '爱屋及屋-北京天宏东达房地产经纪有限公司',
        'voted': 278,
    },
    {
        'id': 5,
        'name': '北京创世兴业房地产经纪有限公司',
        'voted': 118,
    },
    {
        'id': 6,
        'name': '北京坚石房地产经纪公司',
        'voted': 58,
    },
    {
        'id': 7,
        'name': '北京坚石房地产经纪公司',
        'voted': 8,
    },
]