export default {
  "comments": [
    {
      "id": 100101,
      "content": "说说蛋壳需要注意的地方，免得大家踩坑。",
      "author": "北漂的人1",
      "addTime": "2019-01-24",
    },
    {
      "id": 100102,
      "content": "血淋淋的教训，无比坑货，坚决不能租，打死都不能租，租了你就会发现精神和钱包都收到摧残。",
      "author": "北漂的人2",
      "addTime": "2019-01-24",
    },
    {
      "id": 100103,
      "content": "成了助推北京房屋租金的真实原因之一。",
      "author": "北漂的人3",
      "addTime": "2019-01-24",
    },
    {
      "id": 100104,
      "content": "相信有过买房或者租房的人对安居客并不陌生，那安居客怎么样呢？",
      "author": "北漂的人4",
      "addTime": "2019-01-24",
    },
    {
      "id": 100105,
      "content": "90%以上是假的！厚颜无耻的中介解释说以此来吸引客户",
      "author": "北漂的人5",
      "addTime": "2019-01-24",
    }
  ]
}
